export const workList = [
  {
    slug: 'farmus',
    name: '팜어스 | Farmus',
    teamName: '모던파머',
    description: {
      simple: '도시농부들을 위한 챌린지형 채소 관리 모바일 서비스',
      detail: `큐시즘에서는 기획, 개발, 디자인 세 파트가 각자의 역량을 발휘하며 새로운 서비스를 제작합니다. 이는 서로 맞물리며 에너지를 형성하는 톱니바퀴의 모습과 닮았습니다. 우리는 구조화된 규칙 속에서 맞물리며, 새로운 에너지를 만들어냅니다. 큐시즘은 이러한 세 파트를 존중하며 더 나은 미래를 위한 서비스 제작을 위해 나아가고 있습니다.\n세 파트는 각자의 위치에 존재하며 서로 다른 모습으로 역할합니다. 기획자는 현상을 다각도로 바라보고 새로운 질문을 던지며 서비스를 제안합니다. 디자이너는 사용자를 고려해 보다 편리한 흐름으로 실제하는 형태를 만듭니다. `,
    },
    image: {
      src: '/images/works/farmus.png',
      alt: '파머스 이미지',
    },
  },
  {
    slug: 'farmus',
    name: '팜어스 | Farmus',
    teamName: '모던파머',
    description: {
      simple: '도시농부들을 위한 챌린지형 채소 관리 모바일 서비스',
      detail: `큐시즘에서는 기획, 개발, 디자인 세 파트가 각자의 역량을 발휘하며 새로운 서비스를 제작합니다. 이는 서로 맞물리며 에너지를 형성하는 톱니바퀴의 모습과 닮았습니다. 우리는 구조화된 규칙 속에서 맞물리며, 새로운 에너지를 만들어냅니다. 큐시즘은 이러한 세 파트를 존중하며 더 나은 미래를 위한 서비스 제작을 위해 나아가고 있습니다. 
      세 파트는 각자의 위치에 존재하며 서로 다른 모습으로 역할합니다. 기획자는 현상을 다각도로 바라보고 새로운 질문을 던지며 서비스를 제안합니다. 디자이너는 사용자를 고려해 보다 편리한 흐름으로 실제하는 형태를 만듭니다. `,
    },
    image: {
      src: '/images/works/placeholder-work-image.svg',
      alt: '임시 작품 이미지',
    },
  },
  {
    slug: 'farmus',
    name: '팜어스 | Farmus',
    teamName: '모던파머',
    description: {
      simple: '도시농부들을 위한 챌린지형 채소 관리 모바일 서비스',
      detail: `큐시즘에서는 기획, 개발, 디자인 세 파트가 각자의 역량을 발휘하며 새로운 서비스를 제작합니다. 이는 서로 맞물리며 에너지를 형성하는 톱니바퀴의 모습과 닮았습니다. 우리는 구조화된 규칙 속에서 맞물리며, 새로운 에너지를 만들어냅니다. 큐시즘은 이러한 세 파트를 존중하며 더 나은 미래를 위한 서비스 제작을 위해 나아가고 있습니다. 
      세 파트는 각자의 위치에 존재하며 서로 다른 모습으로 역할합니다. 기획자는 현상을 다각도로 바라보고 새로운 질문을 던지며 서비스를 제안합니다. 디자이너는 사용자를 고려해 보다 편리한 흐름으로 실제하는 형태를 만듭니다. `,
    },
    image: {
      src: '/images/works/placeholder-work-image.svg',
      alt: '임시 작품 이미지',
    },
  },
  {
    slug: 'farmus',
    name: '팜어스 | Farmus',
    teamName: '모던파머',
    description: {
      simple: '도시농부들을 위한 챌린지형 채소 관리 모바일 서비스',
      detail: `큐시즘에서는 기획, 개발, 디자인 세 파트가 각자의 역량을 발휘하며 새로운 서비스를 제작합니다. 이는 서로 맞물리며 에너지를 형성하는 톱니바퀴의 모습과 닮았습니다. 우리는 구조화된 규칙 속에서 맞물리며, 새로운 에너지를 만들어냅니다. 큐시즘은 이러한 세 파트를 존중하며 더 나은 미래를 위한 서비스 제작을 위해 나아가고 있습니다. 
      세 파트는 각자의 위치에 존재하며 서로 다른 모습으로 역할합니다. 기획자는 현상을 다각도로 바라보고 새로운 질문을 던지며 서비스를 제안합니다. 디자이너는 사용자를 고려해 보다 편리한 흐름으로 실제하는 형태를 만듭니다. `,
    },
    image: {
      src: '/images/works/placeholder-work-image.svg',
      alt: '임시 작품 이미지',
    },
  },
  {
    slug: 'farmus',
    name: '팜어스 | Farmus',
    teamName: '모던파머',
    description: {
      simple: '도시농부들을 위한 챌린지형 채소 관리 모바일 서비스',
      detail: `큐시즘에서는 기획, 개발, 디자인 세 파트가 각자의 역량을 발휘하며 새로운 서비스를 제작합니다. 이는 서로 맞물리며 에너지를 형성하는 톱니바퀴의 모습과 닮았습니다. 우리는 구조화된 규칙 속에서 맞물리며, 새로운 에너지를 만들어냅니다. 큐시즘은 이러한 세 파트를 존중하며 더 나은 미래를 위한 서비스 제작을 위해 나아가고 있습니다. 
      세 파트는 각자의 위치에 존재하며 서로 다른 모습으로 역할합니다. 기획자는 현상을 다각도로 바라보고 새로운 질문을 던지며 서비스를 제안합니다. 디자이너는 사용자를 고려해 보다 편리한 흐름으로 실제하는 형태를 만듭니다. `,
    },
    image: {
      src: '/images/works/placeholder-work-image.svg',
      alt: '임시 작품 이미지',
    },
  },
  {
    slug: 'farmus',
    name: '세번째 | Farmus',
    teamName: '모던파머',
    description: {
      simple: '도시농부들을 위한 챌린지형 채소 관리 모바일 서비스',
      detail: `큐시즘에서는 기획, 개발, 디자인 세 파트가 각자의 역량을 발휘하며 새로운 서비스를 제작합니다. 이는 서로 맞물리며 에너지를 형성하는 톱니바퀴의 모습과 닮았습니다. 우리는 구조화된 규칙 속에서 맞물리며, 새로운 에너지를 만들어냅니다. 큐시즘은 이러한 세 파트를 존중하며 더 나은 미래를 위한 서비스 제작을 위해 나아가고 있습니다. 
      세 파트는 각자의 위치에 존재하며 서로 다른 모습으로 역할합니다. 기획자는 현상을 다각도로 바라보고 새로운 질문을 던지며 서비스를 제안합니다. 디자이너는 사용자를 고려해 보다 편리한 흐름으로 실제하는 형태를 만듭니다. `,
    },
    image: {
      src: '/images/works/placeholder-work-image.svg',
      alt: '임시 작품 이미지',
    },
  },
  {
    slug: 'farmus',
    name: '팜어스 | Farmus',
    teamName: '모던파머',
    description: {
      simple: '도시농부들을 위한 챌린지형 채소 관리 모바일 서비스',
      detail: `큐시즘에서는 기획, 개발, 디자인 세 파트가 각자의 역량을 발휘하며 새로운 서비스를 제작합니다. 이는 서로 맞물리며 에너지를 형성하는 톱니바퀴의 모습과 닮았습니다. 우리는 구조화된 규칙 속에서 맞물리며, 새로운 에너지를 만들어냅니다. 큐시즘은 이러한 세 파트를 존중하며 더 나은 미래를 위한 서비스 제작을 위해 나아가고 있습니다. 
      세 파트는 각자의 위치에 존재하며 서로 다른 모습으로 역할합니다. 기획자는 현상을 다각도로 바라보고 새로운 질문을 던지며 서비스를 제안합니다. 디자이너는 사용자를 고려해 보다 편리한 흐름으로 실제하는 형태를 만듭니다. `,
    },
    image: {
      src: '/images/works/placeholder-work-image.svg',
      alt: '임시 작품 이미지',
    },
  },
  {
    slug: 'farmus',
    name: '팜어스 | Farmus',
    teamName: '모던파머',
    description: {
      simple: '도시농부들을 위한 챌린지형 채소 관리 모바일 서비스',
      detail: `큐시즘에서는 기획, 개발, 디자인 세 파트가 각자의 역량을 발휘하며 새로운 서비스를 제작합니다. 이는 서로 맞물리며 에너지를 형성하는 톱니바퀴의 모습과 닮았습니다. 우리는 구조화된 규칙 속에서 맞물리며, 새로운 에너지를 만들어냅니다. 큐시즘은 이러한 세 파트를 존중하며 더 나은 미래를 위한 서비스 제작을 위해 나아가고 있습니다. 
      세 파트는 각자의 위치에 존재하며 서로 다른 모습으로 역할합니다. 기획자는 현상을 다각도로 바라보고 새로운 질문을 던지며 서비스를 제안합니다. 디자이너는 사용자를 고려해 보다 편리한 흐름으로 실제하는 형태를 만듭니다. `,
    },
    image: {
      src: '/images/works/placeholder-work-image.svg',
      alt: '임시 작품 이미지',
    },
  },
];
