export const workList: {
  slug: string;
  name: string;
  koName: string;
  members: string[];
  description: {
    simple: string;
    detail: string;
  };
  image: {
    src: string;
    alt: string;
  };
}[] = [
  {
    slug: 'schoolpoint',
    name: '팜어스 | Farmus',
    koName: '스쿨포인트',
    members: [
      '김동우',
      '김규리',
      '오민지',
      '임승현',
      '최은정',
      '박예진',
      '유진주',
      '심규민',
      '윤소민',
    ],
    description: {
      simple: '도시농부들을 위한 챌린지형 채소 관리 모바일 서비스',
      detail: `큐시즘에서는 기획, 개발, 디자인 세 파트가 각자의 역량을 발휘하며 새로운 서비스를 제작합니다. 이는 서로 맞물리며 에너지를 형성하는 톱니바퀴의 모습과 닮았습니다. 우리는 구조화된 규칙 속에서 맞물리며, 새로운 에너지를 만들어냅니다. 큐시즘은 이러한 세 파트를 존중하며 더 나은 미래를 위한 서비스 제작을 위해 나아가고 있습니다. 
      세 파트는 각자의 위치에 존재하며 서로 다른 모습으로 역할합니다. 기획자는 현상을 다각도로 바라보고 새로운 질문을 던지며 서비스를 제안합니다. 디자이너는 사용자를 고려해 보다 편리한 흐름으로 실제하는 형태를 만듭니다. `,
    },
    image: {
      src: '/images/works/placeholder-work-image.svg',
      alt: '임시 작품 이미지',
    },
  },
  {
    slug: 'farmus',
    name: '팜어스 | Farmus',
    koName: '플라잇',
    members: [
      '민혜린',
      '주연진',
      '한나영',
      '윤예현',
      '이어령',
      '백승효',
      '이효원',
      '장세은',
      '김용현',
    ],
    description: {
      simple: '도시농부들을 위한 챌린지형 채소 관리 모바일 서비스',
      detail: `큐시즘에서는 기획, 개발, 디자인 세 파트가 각자의 역량을 발휘하며 새로운 서비스를 제작합니다. 이는 서로 맞물리며 에너지를 형성하는 톱니바퀴의 모습과 닮았습니다. 우리는 구조화된 규칙 속에서 맞물리며, 새로운 에너지를 만들어냅니다. 큐시즘은 이러한 세 파트를 존중하며 더 나은 미래를 위한 서비스 제작을 위해 나아가고 있습니다. 
      세 파트는 각자의 위치에 존재하며 서로 다른 모습으로 역할합니다. 기획자는 현상을 다각도로 바라보고 새로운 질문을 던지며 서비스를 제안합니다. 디자이너는 사용자를 고려해 보다 편리한 흐름으로 실제하는 형태를 만듭니다. `,
    },
    image: {
      src: '/images/works/placeholder-work-image.svg',
      alt: '임시 작품 이미지',
    },
  },
  {
    slug: 'farmus',
    name: '팜어스 | Farmus',
    koName: '플립잇',
    members: [
      '박가은',
      '배승우',
      '유자인',
      '권예인',
      '김승은',
      '황주희',
      '박준형',
      '김예찬',
      '장지효',
    ],
    description: {
      simple: '도시농부들을 위한 챌린지형 채소 관리 모바일 서비스',
      detail: `큐시즘에서는 기획, 개발, 디자인 세 파트가 각자의 역량을 발휘하며 새로운 서비스를 제작합니다. 이는 서로 맞물리며 에너지를 형성하는 톱니바퀴의 모습과 닮았습니다. 우리는 구조화된 규칙 속에서 맞물리며, 새로운 에너지를 만들어냅니다. 큐시즘은 이러한 세 파트를 존중하며 더 나은 미래를 위한 서비스 제작을 위해 나아가고 있습니다. 
      세 파트는 각자의 위치에 존재하며 서로 다른 모습으로 역할합니다. 기획자는 현상을 다각도로 바라보고 새로운 질문을 던지며 서비스를 제안합니다. 디자이너는 사용자를 고려해 보다 편리한 흐름으로 실제하는 형태를 만듭니다. `,
    },
    image: {
      src: '/images/works/placeholder-work-image.svg',
      alt: '임시 작품 이미지',
    },
  },
  {
    slug: 'farmus',
    name: '팜어스 | Farmus',
    koName: '셀피스',
    members: [
      '신민선',
      '김민혜',
      '강예림',
      '한수현',
      '이민정',
      '안민하',
      '한상호',
      '이정민',
    ],
    description: {
      simple: '도시농부들을 위한 챌린지형 채소 관리 모바일 서비스',
      detail: `큐시즘에서는 기획, 개발, 디자인 세 파트가 각자의 역량을 발휘하며 새로운 서비스를 제작합니다. 이는 서로 맞물리며 에너지를 형성하는 톱니바퀴의 모습과 닮았습니다. 우리는 구조화된 규칙 속에서 맞물리며, 새로운 에너지를 만들어냅니다. 큐시즘은 이러한 세 파트를 존중하며 더 나은 미래를 위한 서비스 제작을 위해 나아가고 있습니다. 
      세 파트는 각자의 위치에 존재하며 서로 다른 모습으로 역할합니다. 기획자는 현상을 다각도로 바라보고 새로운 질문을 던지며 서비스를 제안합니다. 디자이너는 사용자를 고려해 보다 편리한 흐름으로 실제하는 형태를 만듭니다. `,
    },
    image: {
      src: '/images/works/placeholder-work-image.svg',
      alt: '임시 작품 이미지',
    },
  },
  {
    slug: 'farmus',
    name: '세번째 | Farmus',
    koName: '또바',
    members: [
      '정예진',
      '신기성',
      '구다민',
      '유해령',
      '홍승리',
      '이채민',
      '정서현',
      '노영진',
      '박정호',
    ],
    description: {
      simple: '도시농부들을 위한 챌린지형 채소 관리 모바일 서비스',
      detail: `큐시즘에서는 기획, 개발, 디자인 세 파트가 각자의 역량을 발휘하며 새로운 서비스를 제작합니다. 이는 서로 맞물리며 에너지를 형성하는 톱니바퀴의 모습과 닮았습니다. 우리는 구조화된 규칙 속에서 맞물리며, 새로운 에너지를 만들어냅니다. 큐시즘은 이러한 세 파트를 존중하며 더 나은 미래를 위한 서비스 제작을 위해 나아가고 있습니다. 
      세 파트는 각자의 위치에 존재하며 서로 다른 모습으로 역할합니다. 기획자는 현상을 다각도로 바라보고 새로운 질문을 던지며 서비스를 제안합니다. 디자이너는 사용자를 고려해 보다 편리한 흐름으로 실제하는 형태를 만듭니다. `,
    },
    image: {
      src: '/images/works/placeholder-work-image.svg',
      alt: '임시 작품 이미지',
    },
  },
  {
    slug: 'farmus',
    name: '팜어스 | Farmus',
    koName: '유니브핏',
    members: [
      '홍가연',
      '김병진',
      '이민영',
      '구름',
      '김윤서',
      '홍민서',
      '김영록',
      '차현수',
    ],
    description: {
      simple: '도시농부들을 위한 챌린지형 채소 관리 모바일 서비스',
      detail: `큐시즘에서는 기획, 개발, 디자인 세 파트가 각자의 역량을 발휘하며 새로운 서비스를 제작합니다. 이는 서로 맞물리며 에너지를 형성하는 톱니바퀴의 모습과 닮았습니다. 우리는 구조화된 규칙 속에서 맞물리며, 새로운 에너지를 만들어냅니다. 큐시즘은 이러한 세 파트를 존중하며 더 나은 미래를 위한 서비스 제작을 위해 나아가고 있습니다. 
      세 파트는 각자의 위치에 존재하며 서로 다른 모습으로 역할합니다. 기획자는 현상을 다각도로 바라보고 새로운 질문을 던지며 서비스를 제안합니다. 디자이너는 사용자를 고려해 보다 편리한 흐름으로 실제하는 형태를 만듭니다. `,
    },
    image: {
      src: '/images/works/placeholder-work-image.svg',
      alt: '임시 작품 이미지',
    },
  },
  {
    slug: 'farmus',
    name: '팜어스 | Farmus',
    koName: '뉴띵',
    members: [
      '김연지',
      '김대헌',
      '진성이',
      '윤시연',
      '김수현',
      '차현정',
      '권민혁',
      '백건우',
    ],
    description: {
      simple: '도시농부들을 위한 챌린지형 채소 관리 모바일 서비스',
      detail: `큐시즘에서는 기획, 개발, 디자인 세 파트가 각자의 역량을 발휘하며 새로운 서비스를 제작합니다. 이는 서로 맞물리며 에너지를 형성하는 톱니바퀴의 모습과 닮았습니다. 우리는 구조화된 규칙 속에서 맞물리며, 새로운 에너지를 만들어냅니다. 큐시즘은 이러한 세 파트를 존중하며 더 나은 미래를 위한 서비스 제작을 위해 나아가고 있습니다. 
      세 파트는 각자의 위치에 존재하며 서로 다른 모습으로 역할합니다. 기획자는 현상을 다각도로 바라보고 새로운 질문을 던지며 서비스를 제안합니다. 디자이너는 사용자를 고려해 보다 편리한 흐름으로 실제하는 형태를 만듭니다. `,
    },
    image: {
      src: '/images/works/placeholder-work-image.svg',
      alt: '임시 작품 이미지',
    },
  },
  {
    slug: 'farmus',
    name: '팜어스 | Farmus',
    koName: '싱크',
    members: [
      '김예은',
      '김서윤',
      '이장미',
      '이재영',
      '김은홍',
      '양규리',
      '박시윤',
      '배현서',
      '정유영',
    ],
    description: {
      simple: '도시농부들을 위한 챌린지형 채소 관리 모바일 서비스',
      detail: `큐시즘에서는 기획, 개발, 디자인 세 파트가 각자의 역량을 발휘하며 새로운 서비스를 제작합니다. 이는 서로 맞물리며 에너지를 형성하는 톱니바퀴의 모습과 닮았습니다. 우리는 구조화된 규칙 속에서 맞물리며, 새로운 에너지를 만들어냅니다. 큐시즘은 이러한 세 파트를 존중하며 더 나은 미래를 위한 서비스 제작을 위해 나아가고 있습니다. 
      세 파트는 각자의 위치에 존재하며 서로 다른 모습으로 역할합니다. 기획자는 현상을 다각도로 바라보고 새로운 질문을 던지며 서비스를 제안합니다. 디자이너는 사용자를 고려해 보다 편리한 흐름으로 실제하는 형태를 만듭니다. `,
    },
    image: {
      src: '/images/works/placeholder-work-image.svg',
      alt: '임시 작품 이미지',
    },
  },
  {
    slug: 'farmus',
    name: '팜어스 | Farmus',
    koName: '리마인드',
    members: [
      '배예진',
      '김서연',
      '김채진',
      '김규리',
      '박정환',
      '송승희',
      '박진우',
      '이상민',
    ],
    description: {
      simple: '도시농부들을 위한 챌린지형 채소 관리 모바일 서비스',
      detail: `큐시즘에서는 기획, 개발, 디자인 세 파트가 각자의 역량을 발휘하며 새로운 서비스를 제작합니다. 이는 서로 맞물리며 에너지를 형성하는 톱니바퀴의 모습과 닮았습니다. 우리는 구조화된 규칙 속에서 맞물리며, 새로운 에너지를 만들어냅니다. 큐시즘은 이러한 세 파트를 존중하며 더 나은 미래를 위한 서비스 제작을 위해 나아가고 있습니다. 
      세 파트는 각자의 위치에 존재하며 서로 다른 모습으로 역할합니다. 기획자는 현상을 다각도로 바라보고 새로운 질문을 던지며 서비스를 제안합니다. 디자이너는 사용자를 고려해 보다 편리한 흐름으로 실제하는 형태를 만듭니다. `,
    },
    image: {
      src: '/images/works/placeholder-work-image.svg',
      alt: '임시 작품 이미지',
    },
  },
  {
    slug: 'farmus',
    name: '팜어스 | Farmus',
    koName: '대피로',
    members: [
      '김연지',
      '김서윤',
      '한나영',
      '한수현',
      '오종석',
      '송승희',
      '노영진',
      '이재현',
    ],
    description: {
      simple: '도시농부들을 위한 챌린지형 채소 관리 모바일 서비스',
      detail: `큐시즘에서는 기획, 개발, 디자인 세 파트가 각자의 역량을 발휘하며 새로운 서비스를 제작합니다. 이는 서로 맞물리며 에너지를 형성하는 톱니바퀴의 모습과 닮았습니다. 우리는 구조화된 규칙 속에서 맞물리며, 새로운 에너지를 만들어냅니다. 큐시즘은 이러한 세 파트를 존중하며 더 나은 미래를 위한 서비스 제작을 위해 나아가고 있습니다. 
      세 파트는 각자의 위치에 존재하며 서로 다른 모습으로 역할합니다. 기획자는 현상을 다각도로 바라보고 새로운 질문을 던지며 서비스를 제안합니다. 디자이너는 사용자를 고려해 보다 편리한 흐름으로 실제하는 형태를 만듭니다. `,
    },
    image: {
      src: '/images/works/placeholder-work-image.svg',
      alt: '임시 작품 이미지',
    },
  },
  {
    slug: 'farmus',
    name: '팜어스 | Farmus',
    koName: '라이톤',
    members: ['박지호', '강서연', '최호연', '이승렬'],
    description: {
      simple: '도시농부들을 위한 챌린지형 채소 관리 모바일 서비스',
      detail: `큐시즘에서는 기획, 개발, 디자인 세 파트가 각자의 역량을 발휘하며 새로운 서비스를 제작합니다. 이는 서로 맞물리며 에너지를 형성하는 톱니바퀴의 모습과 닮았습니다. 우리는 구조화된 규칙 속에서 맞물리며, 새로운 에너지를 만들어냅니다. 큐시즘은 이러한 세 파트를 존중하며 더 나은 미래를 위한 서비스 제작을 위해 나아가고 있습니다. 
      세 파트는 각자의 위치에 존재하며 서로 다른 모습으로 역할합니다. 기획자는 현상을 다각도로 바라보고 새로운 질문을 던지며 서비스를 제안합니다. 디자이너는 사용자를 고려해 보다 편리한 흐름으로 실제하는 형태를 만듭니다. `,
    },
    image: {
      src: '/images/works/placeholder-work-image.svg',
      alt: '임시 작품 이미지',
    },
  },
  {
    slug: 'farmus',
    name: '팜어스 | Farmus',
    koName: '레코딩',
    members: [
      '신민선',
      '박지호',
      '정예진',
      '강서연',
      '홍민서',
      '김승훈',
      '류관곤',
      '배현서',
    ],
    description: {
      simple: '도시농부들을 위한 챌린지형 채소 관리 모바일 서비스',
      detail: `큐시즘에서는 기획, 개발, 디자인 세 파트가 각자의 역량을 발휘하며 새로운 서비스를 제작합니다. 이는 서로 맞물리며 에너지를 형성하는 톱니바퀴의 모습과 닮았습니다. 우리는 구조화된 규칙 속에서 맞물리며, 새로운 에너지를 만들어냅니다. 큐시즘은 이러한 세 파트를 존중하며 더 나은 미래를 위한 서비스 제작을 위해 나아가고 있습니다. 
      세 파트는 각자의 위치에 존재하며 서로 다른 모습으로 역할합니다. 기획자는 현상을 다각도로 바라보고 새로운 질문을 던지며 서비스를 제안합니다. 디자이너는 사용자를 고려해 보다 편리한 흐름으로 실제하는 형태를 만듭니다. `,
    },
    image: {
      src: '/images/works/placeholder-work-image.svg',
      alt: '임시 작품 이미지',
    },
  },
  {
    slug: 'farmus',
    name: '팜어스 | Farmus',
    koName: '와이니',
    members: [
      '김희연',
      '최성경',
      '김동현',
      '박혜운',
      '정도현',
      '임현우',
      '정성훈',
    ],
    description: {
      simple: '도시농부들을 위한 챌린지형 채소 관리 모바일 서비스',
      detail: `큐시즘에서는 기획, 개발, 디자인 세 파트가 각자의 역량을 발휘하며 새로운 서비스를 제작합니다. 이는 서로 맞물리며 에너지를 형성하는 톱니바퀴의 모습과 닮았습니다. 우리는 구조화된 규칙 속에서 맞물리며, 새로운 에너지를 만들어냅니다. 큐시즘은 이러한 세 파트를 존중하며 더 나은 미래를 위한 서비스 제작을 위해 나아가고 있습니다. 
      세 파트는 각자의 위치에 존재하며 서로 다른 모습으로 역할합니다. 기획자는 현상을 다각도로 바라보고 새로운 질문을 던지며 서비스를 제안합니다. 디자이너는 사용자를 고려해 보다 편리한 흐름으로 실제하는 형태를 만듭니다. `,
    },
    image: {
      src: '/images/works/placeholder-work-image.svg',
      alt: '임시 작품 이미지',
    },
  },
  {
    slug: 'farmus',
    name: '팜어스 | Farmus',
    koName: '코넥독',
    members: ['이시윤', '민혜린', '권예인', '강승구', '민경혁', '한호정'],
    description: {
      simple: '도시농부들을 위한 챌린지형 채소 관리 모바일 서비스',
      detail: `큐시즘에서는 기획, 개발, 디자인 세 파트가 각자의 역량을 발휘하며 새로운 서비스를 제작합니다. 이는 서로 맞물리며 에너지를 형성하는 톱니바퀴의 모습과 닮았습니다. 우리는 구조화된 규칙 속에서 맞물리며, 새로운 에너지를 만들어냅니다. 큐시즘은 이러한 세 파트를 존중하며 더 나은 미래를 위한 서비스 제작을 위해 나아가고 있습니다. 
      세 파트는 각자의 위치에 존재하며 서로 다른 모습으로 역할합니다. 기획자는 현상을 다각도로 바라보고 새로운 질문을 던지며 서비스를 제안합니다. 디자이너는 사용자를 고려해 보다 편리한 흐름으로 실제하는 형태를 만듭니다. `,
    },
    image: {
      src: '/images/works/placeholder-work-image.svg',
      alt: '임시 작품 이미지',
    },
  },
  {
    slug: 'farmus',
    name: '팜어스 | Farmus',
    koName: '팜어스',
    members: ['이은섭', '이장미', '남서윤', '이승렬', '양건희', '김아린'],
    description: {
      simple: '도시농부들을 위한 챌린지형 채소 관리 모바일 서비스',
      detail: `큐시즘에서는 기획, 개발, 디자인 세 파트가 각자의 역량을 발휘하며 새로운 서비스를 제작합니다. 이는 서로 맞물리며 에너지를 형성하는 톱니바퀴의 모습과 닮았습니다. 우리는 구조화된 규칙 속에서 맞물리며, 새로운 에너지를 만들어냅니다. 큐시즘은 이러한 세 파트를 존중하며 더 나은 미래를 위한 서비스 제작을 위해 나아가고 있습니다. 
      세 파트는 각자의 위치에 존재하며 서로 다른 모습으로 역할합니다. 기획자는 현상을 다각도로 바라보고 새로운 질문을 던지며 서비스를 제안합니다. 디자이너는 사용자를 고려해 보다 편리한 흐름으로 실제하는 형태를 만듭니다. `,
    },
    image: {
      src: '/images/works/placeholder-work-image.svg',
      alt: '임시 작품 이미지',
    },
  },
  {
    slug: 'farmus',
    name: '팜어스 | Farmus',
    koName: '플로잇',
    members: [
      '신민선',
      '김가연',
      '한수현',
      '심규민',
      '장세은',
      '김형석',
      '황주희',
    ],
    description: {
      simple: '도시농부들을 위한 챌린지형 채소 관리 모바일 서비스',
      detail: `큐시즘에서는 기획, 개발, 디자인 세 파트가 각자의 역량을 발휘하며 새로운 서비스를 제작합니다. 이는 서로 맞물리며 에너지를 형성하는 톱니바퀴의 모습과 닮았습니다. 우리는 구조화된 규칙 속에서 맞물리며, 새로운 에너지를 만들어냅니다. 큐시즘은 이러한 세 파트를 존중하며 더 나은 미래를 위한 서비스 제작을 위해 나아가고 있습니다. 
      세 파트는 각자의 위치에 존재하며 서로 다른 모습으로 역할합니다. 기획자는 현상을 다각도로 바라보고 새로운 질문을 던지며 서비스를 제안합니다. 디자이너는 사용자를 고려해 보다 편리한 흐름으로 실제하는 형태를 만듭니다. `,
    },
    image: {
      src: '/images/works/placeholder-work-image.svg',
      alt: '임시 작품 이미지',
    },
  },
  {
    slug: 'farmus',
    name: '팜어스 | Farmus',
    koName: '렛츠커리어',
    members: [
      '송다예',
      '임호정',
      '백지수',
      '홍민서',
      '김용연',
      '김민서',
      '류관곤',
      '장재영',
      '함이수',
      '최하영',
      '정수범',
      '송민제',
      '김명원',
      '박지호',
    ],
    description: {
      simple: '도시농부들을 위한 챌린지형 채소 관리 모바일 서비스',
      detail: `큐시즘에서는 기획, 개발, 디자인 세 파트가 각자의 역량을 발휘하며 새로운 서비스를 제작합니다. 이는 서로 맞물리며 에너지를 형성하는 톱니바퀴의 모습과 닮았습니다. 우리는 구조화된 규칙 속에서 맞물리며, 새로운 에너지를 만들어냅니다. 큐시즘은 이러한 세 파트를 존중하며 더 나은 미래를 위한 서비스 제작을 위해 나아가고 있습니다. 
      세 파트는 각자의 위치에 존재하며 서로 다른 모습으로 역할합니다. 기획자는 현상을 다각도로 바라보고 새로운 질문을 던지며 서비스를 제안합니다. 디자이너는 사용자를 고려해 보다 편리한 흐름으로 실제하는 형태를 만듭니다. `,
    },
    image: {
      src: '/images/works/placeholder-work-image.svg',
      alt: '임시 작품 이미지',
    },
  },
  {
    slug: 'farmus',
    name: '팜어스 | Farmus',
    koName: '코드잇',
    members: ['이예은'],
    description: {
      simple: '도시농부들을 위한 챌린지형 채소 관리 모바일 서비스',
      detail: `큐시즘에서는 기획, 개발, 디자인 세 파트가 각자의 역량을 발휘하며 새로운 서비스를 제작합니다. 이는 서로 맞물리며 에너지를 형성하는 톱니바퀴의 모습과 닮았습니다. 우리는 구조화된 규칙 속에서 맞물리며, 새로운 에너지를 만들어냅니다. 큐시즘은 이러한 세 파트를 존중하며 더 나은 미래를 위한 서비스 제작을 위해 나아가고 있습니다. 
      세 파트는 각자의 위치에 존재하며 서로 다른 모습으로 역할합니다. 기획자는 현상을 다각도로 바라보고 새로운 질문을 던지며 서비스를 제안합니다. 디자이너는 사용자를 고려해 보다 편리한 흐름으로 실제하는 형태를 만듭니다. `,
    },
    image: {
      src: '/images/works/placeholder-work-image.svg',
      alt: '임시 작품 이미지',
    },
  },
];
